<template>
    <main>
        <img src="../../../public/pic2.jpg" alt="ず">
        <div class="showData">
            <p>ガクチカや自己PRでボランティア経験について話す就活生は多く、「ボランティア経験はどのように伝えたら良いんだろう」「ボランティア経験のアピールで差別化する方法を知りたい」と選考でのアピール方法に悩む人も見かけます。</p>
        </div>
        <ul class="image-container">
            <li><div class="box"></div><p>ガクチカや自己PRでボランティア経験について話す就活生は多く、「ボランティア経験はどのように伝えたら良いんだろう」「ボランティア経験のアピールで差別化する方法を知りたい」と選考でのアピール方法に悩む人も見かけます。</p></li>
            <li><div class="box"></div>ボランティア経験はそれだけで評価につながるわけではありません。大切なのは、学びまでアピールすることです。学びを適切にアピールできないと、かえって薄っぺらい印象を与える場合もあります。</li>
            <li><div class="box"></div>この記事では、キャリアアドバイザーの鈴木さん、早川さん、渡部さん、岩﨑さんのアドバイスを交えつつ、ボランティア経験で学んだことの回答方法を解説していきます。周りと差別化できるアピール方法をぜひ実践してみてください。</li>
            <li><div class="box"></div>企業のコーポレート・シチズンシップ活動の一環として寄付活動を行うことはごく当たり前のことであり、何も珍しいことではない。日本ファンドレイジング協会発行の「寄付白書2015」によれば、2013年度の日本における法人寄付の総額は6986億円、総法人数の16.2％である41万以上の法人が寄付支出を行っている(*1)。そんな中、日本オラクルも今年初めて法人寄付という形で、「寄付金」の提供を5つの非営利団体に行った（発表資料はこちら）。</li>
            <li><div class="box"></div>オラクルでは、世界各国におけるコミュニティ支援の取り組みとして、長年にわたり寄付活動を行っている。2013年度から2014年度にかけては、教育振興、環境保護、雇用機会拡大、地域社会を豊かにする活動に取り組む多数のNPOに、2100万米ドルを寄付した。</li>
            <li><div class="box"></div>日本オラクルでも、地域に根ざした継続的なコーポレート・シチズンシップ活動を行っている。本社所在地である港区の青山・表参道エリアの商店街が協力して行う「青山まつり」でのロビー・コンサートや、小・中・高校生向けにコンピュータの開発言語Javaを用いたプログラミング教室を実施するほか、自社のダイバーシティ推進ワーキンググループ活動、社内ボランティアの定例ミーティング開催など、地域貢献、教育支援、ダイバーシティ推進、人材育成など、幅広く展開している。</li>
            <li><div class="box"></div>日本オラクルでも、地域に根ざした継続的なコーポレート・シチズンシップ活動を行っている。本社所在地である港区の青山・表参道エリアの商店街が協力して行う「青山まつり」でのロビー・コンサートや、小・中・高校生向けにコンピュータの開発言語Javaを用いたプログラミング教室を実施するほか、自社のダイバーシティ推進ワーキンググループ活動、社内ボランティアの定例ミーティング開催など、地域貢献、教育支援、ダイバーシティ推進、人材育成など、幅広く展開している。</li>
        </ul>
    </main>
</template>
<script>
    // たくさん練習しましょ
    // https://jsfiddle.net/guchon/fns6yq13/31/
</script>
<style scoped>
    img{
        max-height: 400px;
    }
    main{
        width:70%;
        margin: 0px auto;
    }
    .box{
        background-color:yellow;
        width:300px;
        height:300px;
    }
    .image-container{
        /* これがないと折り返さないよ */
        display: flex;
        flex-flow: row wrap;
        
        justify-content:space-between;
        margin: top 10px;;
        padding:0;
    }
    .image-container li{
        flex:0 0 19%;
        margin-bottom:19px;
        border: 1px solid #dadada;
    }
</style>
